
/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "9"; */
"9.accessibilityLabel" = "Bewerk";

/* Class = "UIButton"; normalTitle = "Edit"; ObjectID = "9"; */
"9.normalTitle" = "Bewerk";

/* Class = "UIButton"; selectedTitle = "Ok"; ObjectID = "9"; */
"9.selectedTitle" = "OK";

/* Class = "UIButton"; accessibilityLabel = "New Discussion"; ObjectID = "10"; */
"10.accessibilityLabel" = "Nieuwe discussie";

/* Class = "UIButton"; normalTitle = "New discussion"; ObjectID = "10"; */
"10.normalTitle" = "Nieuwe discussie";

/* Class = "UITextField"; accessibilityLabel = "Enter a address"; ObjectID = "25"; */
"25.accessibilityLabel" = "Vul een adres in";

/* Class = "UITextField"; placeholder = "To:"; ObjectID = "25"; */
"25.placeholder" = "Aan:";
